StruSoft.Interop.StruXml.Data.Ga_diagram_type


StruSoft.Interop.StruXml.Data.Ga_diagram_type.Record


StruSoft.Interop.StruXml.Data.Ga_diagram_type.Name


StruSoft.Interop.StruXml.Data.Ga_diagram_type.Direction


StruSoft.Interop.StruXml.Data.Ga_diagram_type.AnyAttr
